{
    "CULTURE": "Culture",
    "CULTURE_TEXT": "The goal of the working group is to tackle the flexible and precarious employment in the field of culture. In this field we are researching and experimenting with the opportunities of establishing cultural cooperatives and solidarity funds.We are inquiring about the possibilities of effective ways of unionization within the atypical forms of employment, like being a free-lancer or short term contractors. Culture is an essential part of developing a stable identity of a solidarity economy ecosystem, thus we are also looking for frontiers of effective involvement of cultural workers to the existing initiatives in the field of commons.",
    "SOL_EC_NAV": "Solidarity economy",
    "SOL_EC": "The solidarity economy",
    "THE_PROBLEM": "The problem",
    "WHO_WE_ARE": "Who we are?",
    "OUR_PROJECTS": "Our projects",
    "CONTACT": "Contact",
    "SZGK": "Solidarity Economy Center",
    "SZGK_LOGO": "SOLIDARITY ECONOMY CENTER",
    "CONTACT_US": "Contact us",
    "BRIEF_TITLE": "Community Responses To The Crisis",
    "BRIEF_SUBTITLE": "Humanity is facing the most serious crisis in its history, and individual responses to the problems are not enough to address the new challenges. The real solution is a sustainable economy, based on solidarity.",
    "BRIEF_P1": "The present system cannot help us in addressing climate change, collapsing ecosystems, ever-widening inequalities and the problems of disintegrating societies. In fact, the workings of our present economy are largely to blame for the crisis.",
    "BRIEF_P2": "The question is how to reorganize our lives in a way that remedies social inequalities, helps natural systems recover and reduces harmful emissions.",
    "BRIEF_P3": "Members of the Solidarity Economy Center, Budapest see the solution in a solidarity economy rooted in economic democracy and ecological sustainability. Applying the principle of solidarity in the economy means turning away from the exploitation of human and natural resources and developing an economic cycle that nurtures social and ecological systems. To implement this in Hungary, the Solidarity Economy Center, Budapest is working in four major areas:",
    "AREA_1_HEADER": "1. area",
    "AREA_1_TITLE": "Research and consultancy",
    "AREA_1_P1_1": "Many solidarity economy practices are well established in Hungary, and the necessary expertise is on hand. The skills and innovations developed by practical initiatives are vital resources, but ",
    "AREA_1_P1_STRONG": "this knowledge is not presently available to new ventures",
    "AREA_1_P1_2": ". We need to find ways of passing on the model so as to help organizations operating on the solidarity economy model to survive.",
    "AREA_1_P2_1": "Our research centre aims to ",
    "AREA_1_P2_STRONG_1": "discover and analyse",
    "AREA_1_P2_2": " the solidarity economy enterprises already in operation in many parts of the world, ",
    "AREA_1_P2_STRONG_2": "nurture the development of local forms",
    "AREA_1_P2_3": " of the solidarity economy, and publish articles and give talks to ",
    "AREA_1_P2_STRONG_3": "propagate solidarity economy ideas and publicise inspiring projects.",
    "AREA_1_P3_1": "Our consultancy working group gives help, sometimes involving external specialists, in ",
    "AREA_1_P3_STRONG_1": "financial planning, legal matters, writing applications and drawing up investment documents ",
    "AREA_1_P3_2": "for solidarity economy initiatives.",
    "AREA_2_HEADER": "2. area",
    "AREA_2_TITLE": "Existing enterprises: breaking out of isolation",
    "AREA_2_P1": "There are already many enterprises in Hungary that have faced up to the crisis and are operating on the principles of environmental and social sustainability. These are typically small and isolated businesses, however, and they struggle to survive in the present market and regulatory environment. For the solidarity economy to gain strength, existing models have to be relieved from the profit constraint and there has to be a change of scale. To create a solidarity economy network we have to link up isolated solidarity enterprises and spread the solidarity economy into new areas. There is also a need to develop new models to complement existing activities and spread solidarity-based cooperation into new areas.",
    "AREA_2_P2_1": "The network-development branch of the Solidarity Economy Center is working to connect up the activities of existing enterprises and devise new models in key areas. Together with organizations endeavouring to put economic democracy and ecological sustainability into practice under Hungarian conditions, we have launched the Solidarity Economy Network. We are working with the partner organizations to build model projects in key areas like ",
    "AREA_2_P2_STRONG": "green energy generation, food self-determination and community housing",
    "AREA_2_P2_2": ", and we actively seek cooperation with potential partner organizations, movements and trade unions.",
    "AREA_3_HEADER": "3. area",
    "AREA_3_TITLE": "Alliance with organizations standing up for social and ecological sustainability",
    "AREA_3_P1_STRONG": "The economic crisis has the same roots as the climatic crisis. ",
    "AREA_3_P1": "Realising this, organizations all over the world that previously appeared to pursue different goals are now stepping on to a common platform. A good example is the recently-formed alliance between the trade union movement and the green movement. Although climate-change awareness has increased in Hungary, there is still no coalition of movements or consultative forum through which organizations concerned with various sections of the crisis could draw up a common strategy.",
    "AREA_3_P2_STRONG_1": "The Solidarity Economy Center, Budapest ",
    "AREA_3_P2_1": "is constantly discussing specific models ",
    "AREA_3_P2_STRONG_2": "with organizations working on social and ecological sustainability.",
    "AREA_3_P2_2": " It is also working to ",
    "AREA_3_P2_STRONG_3": "strengthen contacts with organizations and promote dialogue",
    "AREA_3_P2_3": " on the solidarity economy.",
    "AREA_4_HEADER": "4. area",
    "AREA_4_TITLE": "Regulation",
    "AREA_4_P1_STRONG": "The regulatory environment in Hungary mostly serves to boost the profits of highly-capitalised operators.",
    "AREA_4_P1": " Although some scattered concessions have been secured by the cooperative movement, and there are others in cooperative legislation inherited from socialism and some recent European Union regulations, social solidarity enterprises run into serious legal barriers. In addition, the traditional channels of finance (like bank credit) do not favour social solidarity enterprises.",
    "AREA_4_P2_1": "The Solidarity Economy Center, Budapest is building on the experience of existing initiatives and new experimental models,",
    "AREA_4_P2_STRONG": "in consultation with cooperatives, to draw up a new package of solidarity economy programmes",
    "AREA_4_P2_2": ", and this include proposals for regulation needed to develop the solidarity economy.",
    "PROB_1_SUB": "Social and ecological crisis",
    "PROB_1_P1": "One of the global threats to human society and ecological systems is the combination of the protracted global economic crisis and the economic consequences of the coronavirus pandemic. Exacerbating this are socioeconomic systems that attempt to safeguard profitability in crisis conditions, passing on the cost of the crisis to people and to nature. Such attempts include the post-2008 bank rescue packages, the stagnation of wages, the abandonment of state welfare, the cheap and unsustainable extraction of natural resources and the global threat to ecological systems from environmental pollution. ",
    "PROB_1_P2": "Another aspect of the threat to the operation of the global economy – only partially perceptible today but set to be crucial in the near future – is climate change and the accompanying ecological collapse. The standard thinking until the early 2000s was that climatic catastrophe could be averted through minor modifications to the existing economic order, mostly through the market adoption of green technologies. It is now clear that market solutions, even with the help of state-financed incentives, are not delivering. There is an international consensus that the economic system founded on fossil fuels and the exploitation of ecological systems is in need of radical transformation.",
    "PROB_1_P3": "The deepening crisis has in recent years set off a series of political conflicts, protests and demands, and at their course if question of how we can alter the economic conditions of life in a way that addresses social injustice, supports the regeneration of global ecological systems and radically reduces harmful emissions.",
    "PROB_2_SUB": "Hungary",
    "PROB_2_P1": "The Solidarity Economy Center, Budapest supports the construction of the solidarity economy in Hungary.",
    "PROB_2_P2": "Hungary has experienced series of crises since the change of political system in 1990. The 2008 world crisis was just one of these. As a result, a large part of the population live in a state of dependence. The government has constantly favoured the profit-making capability of international and local businesses and passed on the costs of the crisis to households. This has prompted people to find their own ways of securing the necessities of life. By building the solidarity economy, we help these spontaneous initiatives to shape economic processes according to the interest of their own communities and their own environment.",
    "PROJ_BODY1": "Many of our activities are aimed at developing the solidarity economy ecosystem in Hungary. In addition to the operational assistance we provide to solidarity economy organizations, we are building model projects in association with our partner organizations and actively seeking cooperation with new enterprises, movements and trade unions.",
    "PROJ_BODY2": "Our model projects have a double purpose:",
    "PROJ_ITEM1": "to support the creation of sustainably operating enterprises, and",
    "PROJ_ITEM2": "to build models – drawing on the experience of existing enterprises – that can be incorporated into political programmes and thus applied on a broader scale, through local authorities, trade unions and other public operators.",
    "PROJ_1_SUB": "Ecosystem development",
    "PROJ_1_BODY_P1": "The objective is to promote solidarity economy cooperation in Hungary. As a member of the",
    "PROJ_1_BODY_STRONG1": "Solidarity Economy Network",
    "PROJ_1_BODY_P2": ", we aim to bring together existing cooperative and solidarity economy projects in Hungary and encourage them to cooperate with each other, facilitating exchange of experiences and dialogue. We also place particular emphasis on assisting umbrella organizations like the ",
    "PROJ_1_BODY_STRONG2": "Kazán Közösségi Ház,",
    "PROJ_1_BODY_P3": "which hosts several NGOs and independent cultural and political projects, and the",
    "PROJ_1_BODY_STRONG3": " Gyüttment (“newcomers to the countryside”) Festival",
    "PROJ_1_BODY_P4": ", a central forum and catalyst for eco-conscious communities.",
    "PROJ_2_SUB": "Housing",
    "PROJ_2_BODY_P1": "The objective is community housing organization, a better way of satisfying people’s basic need for housing than the profit-oriented property market. Through a model project, we are supporting a housing cooperative network in association with the ",
    "PROJ_2_BODY_STRONG1": "Rákóczi Kollektíva",
    "PROJ_2_BODY_P2": " residential community and the ",
    "PROJ_2_BODY_STRONG2": "Periféria Központ",
    "PROJ_2_BODY_P3": ". We aim to create a tenants’ housing association network, in which houses are possessed and run by the community of residents but coordinated by an umbrella organization that keeps the houses in community ownership.",
    "PROJ_3_SUB": "Energy",
    "PROJ_3_BODY_P1": "The objective is to develop a decentralized renewable energy generation model owned by local communities or solidarity economy enterprises. We have joined forces with the ",
    "PROJ_3_BODY_STRONG1": "National Society of Conservationists",
    "PROJ_3_BODY_P2": " and the ",
    "PROJ_3_BODY_STRONG2": "Gólya",
    "PROJ_3_BODY_P3": " community house and bar.",
    "PROJ_4_SUB": "Care",
    "PROJ_4_BODY_P1": "The objective is to find was of reorganizing care and social regeneration activities (like the typically unpaid, unequally-distributed housework) on the principles of solidarity. Together with the ",
    "PROJ_4_BODY_STRONG": "Friedrich Ebert Foundation,",
    "PROJ_4_BODY_P2": " we are working on community solutions and institutions for reproductive work and care for members of a trade union. These include a trade union creche to ease the load on households, particularly women, and fill gaps left by the care system.",
    "PROJ_5_SUB": "Food",
    "PROJ_5_BODY_P1": "The objective is to replace food systems based on industrial monocultural agriculture and market distribution with democratically-organized, solidarity-based and environmentally sustainable practices. We aim to help the creation of producer and consumer associations and self-sustaining networks that provide community solutions on the principles of food self-determination, agro-ecology, permaculture and cooperativeness. In association with the ",
    "PROJ_5_BODY_STRONG": "Gólya community house and bar,",
    "PROJ_5_BODY_P2": " and its courier cooperative, we are working on a consumer cooperative that will in the short term provide a market for undercapitalized producers and in the longer term the capability for full economic cooperation.",
    "SOL_BODY1_1": "The expression “solidarity economy” emerged from European and Latin American movements of the 1980s. ",
    "SOL_BODY1_STRONG": "The solidarity economy consists essentially of economic cooperation that implements the principles of economic democracy and ecological sustainability.",
    "SOL_BODY1_2": "It embraces forms of operation that have long been present in the global economy independent of the movements that developed the solidarity economy concept. These include community businesses adopting sustainable practices, various cooperative, non-profit and social enterprises, charitable foundations and publicly-owned non-profit companies.",
    "SOL_BODY2": "There are many different names for such forms of business throughout the world, but we use the expression “solidarity economy” for two specific reasons",
    "SOL_BODY3_1": "One is that solidarity economy does not simply mean the totality of democratic and environmentally-aware economic operators. The concept applies to a full economic cycle that operates under conditions of economic democracy and ecological sustainability. ",
    "SOL_BODY3_STRONG": "The aim is to establish and propagate a solidarity economy ecosystem that interconnects solidarity enterprises operating in various areas of the economy and potentially embraces every area of life. ",
    "SOL_BODY3_2": "The questions of the solidarity economy thus concern not the operation of individual democratic and sustainable enterprises but the development of a solidarity economy ecosystem.",
    "SOL_BODY4_1": "Another significant implication of the “solidarity economy” is that it goes beyond the ideas of developing the “third” – ethical-social – sector of the economy, and embraces a more comprehensive programme ",
    "SOL_BODY4_STRONG": "aimed at transforming the whole economy.",
    "SOL_BODY4_2": "International research networks concerned with democratic and sustainable economic forms now tend to use the term solidarity economy to make a distinction from more specific existing forms such as “social enterprise”, “cooperative” or “social economy”.",
    "SOL_BODY5": "The research activities and movements connected with the concept of the solidarity economy joins a long tradition of concepts and ideas for democratic and sustainable economic operations, going back to movements defending the autonomy of peasant farms, struggles against exploitation on colonial farms, women’s workers’ movements and movements to protect natural resources.",
    "SOL_BODY6": "During the nineteenth and twentieth centuries, the cooperative movement and collaboration between trade unions and cooperatives gave rise to an international network and representation of solidarity economy alliances. This succeeded in many countries in legislation to support such cooperation. In the second half of the twentieth century, left-wing, green and feminist movements, through the concepts of eco-socialism, eco-feminism and gender growth, worked towards a programme for a democratic and sustainable economy. The left-wing Latin American regimes of the 1990s and 2000s created innovative forms of relationship between solidarity economy enterprises and state administration. These included the “participation budget”, community economy forms of indigenous communities, and the setting up of ministries for cooperative and solidarity economy. In the 2000s, movements using the solidarity economy concept created international networks (RIPESS, CIRIEC, EMES) and contributed to the adoption of the concepts “social enterprise”, “social economy” and “solidarity economy” in North American and European national legislation. ",
    "SOL_BODY7": "The present crisis has brought on a new wave of innovations in the democratic and sustainable economy. Some of these concern the idea of community ownership. The concept of “commons”, focusing on shared possession and management, is now applied to the sharing of digital assets, the protection of natural resources, urban infrastructures, and land use. Recently, there has also been a new wave of cooperation between the trade union and cooperative movements aimed at setting up worker-owned cooperatives. At local level, dissatisfaction with representative democracy has spawned the municipalist movement, combining community oversight of city management with the traditions of community development and local economic development. This has produced new models of community urban economics, such as in Barcelona and Bologna. Green, trade-union and left-wing movements, with a view to the economic transformations needed to avoid climate catastrophe, have embraced support for viable alternatives to privately-owned, profit-oriented businesses in the form of community controlled enterprises that are capable of national and global coordination.",
    "WHO_P1": "The Solidarity Economy Center, Budapest was formed in 2019 to support organizations that work along the principles of the solidarity economy and to help others to form. In 2018, several Hungarian cooperatives and social enterprises got together and agreed to start building a mutual-help network. They were motivated by the looming threat of economic and climate crisis and the consequent need to explore new economic structures through real-life practices.",
    "WHO_P2": "Our objective is to build a solidarity economic ecosystem that instead of exploiting the many and generating profits for the few, serves the community and the regeneration of human life and nature. To put this into practice, we see the need for organizations working along democratic lines, managed by their members and taking heed of the interests of the local community and the environment while pursuing their own economic sustainability. To guarantee the implementation of these principles, enterprises in solidarity economy must be owned by their workers, ensuring that they are directed along community-defined principles. In addition to supporting organizations embedded in the community economy, we are exploring the possibilities of transformation on the larger, systemic scale, which will involve working with state or market operators.",
    "WHO_HEADER": "SEC has three main areas of activity:",
    "WHO_SUB1": "Research and communication",
    "WHO_SUB1_BODY": "The objectives are to survey past and present solidarity economy practices, learn from them and make this knowledge available for present and future solidarity economy enterprises. We above all aim to produce practical knowledge that organizations can incorporate into their daily operations. One outcome of our work so far is a solidarity economy special issue of the journal Fordulat, which has several SEC members on its editorial board.",
    "WHO_SUB2": "Consultancy",
    "WHO_SUB2_BODY": "We provide business and legal advice to enterprises, communities and NGOs that run according to solidarity economy principles. Since they have a structure that is unfamiliar to most financiers, solidarity economy enterprises have difficulty in accessing financial resources that are available to traditional businesses. The SEC translates the objectives of enterprises into business language in a way that does not distort their principles.",
    "WHO_SUB3": "Network developmen",
    "WHO_SUB3_BODY": "Solidarity economy enterprises are vulnerable to external economic pressures that often tend to shape their operation. Cooperation between enterprises, by which they meet as many of their needs as possible, may be a crucial element in helping them to survive and attain their objectives. We therefore aim to strengthen business connections between solidarity economy enterprises and support the formation of new organizations that can fill the gaps in the network.",
    "SHARE": "Share",
    "DOWNLOAD_DOCUMENT": "Download document"
}