{
    "CULTURE":"Kultúra",
    "CULTURE_TEXT": "Célja olyan intézmények létrehozása ami mérsékli vagy felszámolja a kulturális munkások anyagi bizonytalanságát. Ezen a területen szövetkezetek és szolidaritási alapok létrehozásának lehetőségével foglalkozunk, illetve a munkahelyi érdekvédelem és önszerveződés lehetőségeit mérjük fel. A szolidáris gazdasági ökoszisztémának elengedhetetlen része, hogy a kultúra által is megerősödjenek a létező intézmények identitásai., Ezért annak az útjait térképezzük fel, ahogy a kultúra termelői is aktívan részt vehetnek egy szolidáris társadalmi-gazdasági-kulturális ökoszisztéma építésében.",
    "SOL_EC_NAV": "Szolidáris gazdaság",
    "SOL_EC": "Szolidáris gazdaság",
    "THE_PROBLEM": "A probléma",
    "WHO_WE_ARE": "Kik vagyunk?",
    "OUR_PROJECTS": "Projektjeink",
    "CONTACT": "Kapcsolat",
    "SZGK": "Szolidáris Gazdaság Központ",
    "SZGK_LOGO": "SZOLIDÁRIS GAZDASÁG KÖZPONT",
    "CONTACT_US": "Vedd fel velünk a kapcsolatot",
    "BRIEF_TITLE": "Közösségi válaszok a válságra",
    "BRIEF_SUBTITLE": "Az emberiség történetének legsúlyosabb válságával néz szembe, és egyéni cselekvéssel nincs esélyünk legyőzni a ránk váró kihívásokat. A valódi megoldást egy szolidaritásra épülő, fenntartható gazdaság jelenti.",
    "BRIEF_P1": "Az ökológiai rendszerek összeomlásán, a végletekig fokozódó egyenlőtlenségeken, a szétszakadó társadalmak problémáin nem tudunk úrrá lenni a fennálló rendszeren belül. Sőt, a válság okai elválaszthatatlanok attól, ahogyan ma a gazdaság működik.",
    "BRIEF_P2": "A kérdés az, hogyan tudjuk úgy átszervezni az életünket, hogy az egyszerre orvosolja a társadalmi igazságtalanságokat, támogassa a természeti rendszerek helyreállását, és csökkentse a klímaváltozást okozó káros kibocsátásokat.",
    "BRIEF_P3": "A Szolidáris Gazdaság Központ (SZGK) tagjai szerint a megoldást a gazdasági demokrácia és az ökológiai fenntarthatóság talaján működő szolidáris gazdaság jelenti. A szolidaritás elvének érvényesítése a gazdaságban azt jelenti, hogy az emberi és természeti erőforrások kizsákmányolása helyett a társadalmi és ökológiai rendszerek életét támogató gazdasági körforgást alakítunk ki. A Szolidáris Gazdaság Központ négy területen dolgozik azon, hogy ez Magyarországon megvalósuljon.",
    "AREA_1_HEADER": "1. terület",
    "AREA_1_TITLE": "Kutatás és tanácsadás",
    "AREA_1_P1_1": "Magyarországon létezik a szolidáris gazdasági gyakorlatoknak helyi hagyománya, és elérhetőek erre vonatkozó szakértői tudások is. A különböző gyakorlati kezdeményezések saját tudása és innovációi ugyancsak fontos erőforrást jelentenek, de jelenleg ez ",
    "AREA_1_P1_STRONG": "a tudásanyag nem hozzáférhető az újabb kezdeményezések számára",
    "AREA_1_P1_2": ". Ez a helyzet nehezíti a szolidáris gazdasági szervezetek fennmaradását, és akadályozza a modell terjedését.",
    "AREA_1_P2_1": "Kutatási tevékenységeink célja, hogy ",
    "AREA_1_P2_STRONG_1": "összegyűjtsük és elemezzük",
    "AREA_1_P2_2": " a világ számos helyén már létező szolidáris gazdasági kezdeményezéseket, támogassuk a szolidáris gazdaság helyi formáinak kialakítását, valamint cikkek és előadások formájában ",
    "AREA_1_P2_STRONG_2": "népszerűsítsük a szolidáris gazdaság gondolatát ",
    "AREA_1_P2_3": "és ",
    "AREA_1_P2_STRONG_3": "inspiráló gyakorlatait",
    "AREA_1_P3_1": "Tanácsadó munkacsoportunk külső szakértők bevonásával ",
    "AREA_1_P3_STRONG_1": "pénzügyi tervezésben, jogi kérdésekben, pályázatírásban és befektetői anyagok készítésében nyújt szakértői segítséget ",
    "AREA_1_P3_2": " szolidáris gazdasági kezdeményezéseknek.",
    "AREA_2_HEADER": "2. terület",
    "AREA_2_TITLE": "Létező kezdeményezések – hiányzó kapcsolatok",
    "AREA_2_P1": "Magyarországon már ma is vannak olyan kezdeményezések, amelyek a válságra reagálva a természeti és társadalmi fenntarthatóság elvei alapján igyekeznek működni. Csakhogy ezek jellemzően kicsi, egymástól elszigetelt, a jelenlegi piaci és szabályozási környezetben nehezen fenntartható vállalkozások. A szolidáris gazdaság fenntartható megerősödéséhez a létező modelleket fel kell szabadítanunk a profitkényszer alól, és léptékváltásra is szükség van. Ahhoz, hogy az élet minden területére kiterjedő szolidáris gazdasági hálózatot hozzunk létre, össze kell kötnünk az egymástól elszigetelten működő szolidáris megoldásokat. Ugyanakkor olyan új modellek kialakítására is szükség van, amelyek kiegészítik a már létező tevékenységeket, és új területeket vonnak be a szolidáris együttműködésbe.",
    "AREA_2_P2_1": "A Szolidáris Gazdaság Központ ezért egy Szolidáris Gazdaság Hálózat megalakítását kezdeményezte olyan szervezetek részvételével, amelyek mai magyarországi körülmények között kísérleteznek a ",
    "AREA_2_P2_STRONG": "gazdasági demokrácia és ökológiai fenntarthatóság",
    "AREA_2_P2_2": " gyakorlatával. Az SZGK hálózatfejlesztés ága a létező kezdeményezések tevékenységeinek összekapcsolásával és új modellek kidolgozásával foglalkozik. Partnerszervezeteinkkel közösen mintaprojekteket építünk olyan kiemelt fontosságú témákban, mint a közösségi zöldenergia-termelés, az élelmiszer-önrendelkezés, vagy a közösségi lakhatás. Mindeközben aktívan keressük az együttműködés lehetőségét a további potenciális partnerszervezetekkel, mozgalmakkal és szakszervezetekkel.",
    "AREA_3_HEADER": "3. terület",
    "AREA_3_TITLE": "Szövetség a társadalmi és ökológiai fenntarthatóságért küzdő szervezetekkel",
    "AREA_3_P1_STRONG": "A gazdasági válság és a klímaválság gyökere azonos",
    "AREA_3_P1": ", ezért ezek fenyegetése ma világszerte egy platformra hoz olyan szervezeteket, amelyek korábban látszólag különböző célokért küzdöttek. Ilyen szövetség például a szakszervezeti és a zöld mozgalom közötti újabb keletű együttműködés. Bár az utóbbi időben a klímavészhelyzettel kapcsolatos tudatosság Magyarországon is megnőtt, még nem létezik olyan mozgalmi koalíció vagy egyeztető fórum, ahol a válság különböző rétegeivel foglalkozó szereplők közös stratégiát alakíthatnának ki.",
    "AREA_3_P2_1": "A Szolidáris Gazdaság Központ az egyes konkrét projektek ügyében folyamatosan egyeztet ",
    "AREA_3_P2_STRONG_1": "társadalmi és ökológiai",
    "AREA_3_P2_2": " fenntarthatóságért dolgozó szervezetekkel. Emellett ",
    "AREA_3_P2_STRONG_2": "a szervezetek közti kapcsolatok és párbeszéd erősítésén is dolgozik",
    "AREA_3_P2_3": " a szolidáris gazdaság témájában.",
    "AREA_4_HEADER": "4. terület",
    "AREA_4_TITLE": "Szabályozás",
    "AREA_4_P1_STRONG": "A szabályozási környezet ma Magyarországon elsősorban a tőkeerős szereplők felhalmozását segíti",
    "AREA_4_P1": ". Bár a szövetkezeti mozgalom eredményei, a szocializmusból örökölt szövetkezeti szabályozás maradványai és egyes újabb, európai uniós szabályok itt-ott biztosítanak kedvezményeket, de a szolidáris gazdasági vállalkozások jelentős jogi akadályokba ütköznek. Ráadásul a finanszírozás hagyományos csatornái (mint például a banki hitelezés) nem kedveznek a szolidáris gazdasági kezdeményezéseknek.",
    "AREA_4_P2_1": "A Szolidáris Gazdaság Központ a létező kezdeményezések és az új kísérleti modellek tapasztalatai alapján, ",
    "AREA_4_P2_STRONG": "szövetségesekkel egyeztetve új szolidáris gazdasági programcsomagokat dolgoz ki",
    "AREA_4_P2_2": ", amelyek tartalmazzák a szolidáris gazdaság fejlesztéséhez szükséges szabályozási javaslatokat.",
    "PROB_1_SUB": "Társadalmi és ökológiai válság",
    "PROB_1_P1": "Az emberi társadalom és az ökológiai rendszerek életét ma globálisan veszély fenyegeti. Az egyik, a jelenben közvetlenül érezhető veszélyforrást az elhúzódó globális gazdasági válság kombinációja jelenti a koronavírus-járvány gazdasági következményeivel. Ezt a hatást felerősíti, hogy a jelenlegi társadalmi-gazdasági rendszerek a válság körülményei között is igyekeznek megőrizni a profitabilitás feltételeit, és ehhez a válság okozta veszteségeket a társadalomra és a természetre hárítják – gondolhatunk itt a 2008 utáni bankmentő csomagokra, a munkabérek stagnálására, az állam jóléti funkcióinak leépítésére, a természeti erőforrások olcsó és fenntarthatatlan kitermelésére, vagy az ökológiai rendszereket ma már globálisan fenyegető környezetszennyezésre.",
    "PROB_1_P2": "A veszély másik aspektusa a jelenben még csak részben érzékelhető, a közeljövő szempontjából azonban döntő jelentőségű. Ez a globális gazdaság jelenlegi működéséből következő klímaváltozás és ökológiai összeomlás fenyegetése. Míg a 2000-es évekig a klímakatasztrófa elkerülését a létező gazdasági rend kisebb módosításaival – elsősorban a zöld technológiák piaci térnyerésével – sokan elképzelhetőnek tartották, mára azt látjuk, hogy sem a piaci megoldások, sem a piaci megoldásokat ösztönző állami támogatások nem járnak sikerrel. A klímakatasztrófa sürgető fenyetegésével szemben a nemzetközi szakmai szervezetek egyhangúlag a fosszilis üzemanyagokra és az ökológiai rendszerek kizsákmányolására épülő gazdasági rendszer radikális átalakítását tartják az egyetlen megoldásnak.",
    "PROB_1_P3": "Az elmúlt években az egyre mélyülő válság politikai konfliktusok, tiltakozás- és követeléshullámok sorozatát indította el. A válságra adott reakciók mélyén rejlő kérdés azonban az, hogyan tudjuk átszervezni az élet gazdasági feltételeit úgy, hogy az egyszerre orvosolja a társadalmi igazságtalanságokat, támogassa a globális ökológiai rendszerek regenerációját, és radikálisan csökkentse a káros kibocsátásokat.",
    "PROB_2_SUB": "Magyarország",
    "PROB_2_P1": "A Szolidáris Gazdaság Központ a szolidáris gazdaság magyarországi építését támogatja.",
    "PROB_2_P2": "Magyarországon a sorozatos válságok (a rendszerváltást követő gazdasági összeomlás, 2008-as gazdasági világválság) miatt a népesség jelentős része kiszolgáltatott körülmények között él. Mindeközben magyar állam a nemzetközi és a helyi tőke felhalmozását segítve a válságok költségeit a háztartásokra terheli. Az emberek ilyen helyzetben az élethez szükséges feltételek megteremtését maguk szervezik meg. A szolidáris gazdasági alternatíva építése ezeket a spontán létrejövő kezdeményezéseket segíti abban, hogy a gazdasági folyamatokat a saját közösségük és környezetük érdekei mentén alakítsák.",
    "PROJ_BODY1": "Tevékenységeink egész sora irányul a magyarországi szolidáris gazdasági ökoszisztéma fejlesztésére. Már működő szolidáris gazdasági szervezetek együttműködését segítjük, partnerszervezeteinkkel közösen mintaprojekteket építünk, és aktívan keressük az együttműködést új kezdeményezésekkel, mozgalmakkal és szakszervezetekkel.",
    "PROJ_BODY2": "Mintaprojektjeink célja kettős:",
    "PROJ_ITEM1": "fenntarthatóan működő intézmények létrehozását támogatjuk;",
    "PROJ_ITEM2": "a már létező intézmények működésének tanulságai alapján olyan modelleket építünk, amelyek alapján közpolitikai programokat lehet kidolgozni, ezáltal önkormányzatok, szakszervezetek, vagy más közéleti szereplők képesek lehetnek az adott modellek széleskörű alkalmazására.",
    "PROJ_1_SUB": "Ökoszisztéma-fejlesztés",
    "PROJ_1_BODY_P1": "Célja a magyarországi szolidáris gazdasági együttműködések támogatása. A ",
    "PROJ_1_BODY_STRONG1": "Szolidáris Gazdaság Hálózat tagjaként",
    "PROJ_1_BODY_P2": " igyekszünk összekötni és együttműködésre ösztönözni a már létező hazai szövetkezeti és szolidáris gazdasági projekteket, tapasztalatcserét és párbeszédet facilitálni köztük. Emellett külön hangsúlyt fektetünk az olyan ernyőszervezetként működő kezdeményezések segítésére, mint a számos civil szervezetnek és független kulturális és politikai projektnek otthont adó ",
    "PROJ_1_BODY_STRONG2": "Kazán Közösségi Ház",
    "PROJ_1_BODY_P3": ", vagy az ökotudatos közösségek egyik központi fórumaként és katalizátoraként működő ",
    "PROJ_1_BODY_STRONG3": "Gyüttment fesztivál",
    "PROJ_1_BODY_P4": ".",
    "PROJ_2_SUB": "Lakhatás",
    "PROJ_2_BODY_P1": "Célja a lakhatás, mint alapvető emberi szükséglet közösségi megszervezése, kivonása a profitorientált ingatlanpiac törvényszerűségei alól. Mintaprojektünk keretében lakásszövetkezeti hálózat kialakítását támogatjuk a ",
    "PROJ_2_BODY_STRONG1": "Rákóczi Kollektíva",
    "PROJ_2_BODY_P2": " nevű lakóközösséggel és a ",
    "PROJ_2_BODY_STRONG2": "Periféria Központtal",
    "PROJ_2_BODY_P3": " közösen. Célunk egy bérlői lakásszövetkezetkezeti hálózat létrehozása, amelyben az egyes házakat alulról szerveződve birtokolják és működtetik a bentlakók, ám azokat egy ernyőszervezet fogja össze, ami az ingatlanokat közösségi tulajdonban tartja.",
    "PROJ_3_SUB": "Energia",
    "PROJ_3_BODY_P1": "Célja egy decentralizált, helyi közösségek vagy szolidáris gazdasági vállalkozások által birtokolt megújuló energiatermelési modell kialakítása. Mintaprojektünkben egy közösségi, napenergiát hasznosító energiaszövetkezet létrehozásán dolgozunk a ",
    "PROJ_3_BODY_STRONG1": "Magyar Természetvédők Szövetségével",
    "PROJ_3_BODY_P2": " és a ",
    "PROJ_3_BODY_STRONG2": "Gólya Közösségi Ház és Szövetkezeti Presszóval",
    "PROJ_3_BODY_P3": " közösen.",
    "PROJ_4_SUB": "Gondoskodás",
    "PROJ_4_BODY_P1": "Célja közösségi megoldások kidolgozása a gondoskodás, a társadalom újratermeléséhez szükséges tevékenységek (például a tipikusan fizetetlen, egyenlőtlenül eloszló háztartási munka) újjászervezése a szolidaritás elvei mentén. A ",
    "PROJ_4_BODY_STRONG": "Friedrich Ebert Alapítvánnyal",
    "PROJ_4_BODY_P2": " együttműködve egy szakszervezet tagjai számára, velük közösen hoznánk létre a reproduktív munka és gondoskodás terén közösségi megoldásokat, intézményeket, például egy szakszervezeti bölcsődét, ami enyhítené a háztartások és különösen a nők terheit, illetve az ellátórendszer hiányosságait.",
    "PROJ_5_SUB": "Élelmiszer",
    "PROJ_5_BODY_P1": "Célja, hogy a nagyipari, monokultúrás mezőgazdaságra és a piaci elosztórendszerekre építő élelmiszerrendszereket demokratikusan szervezett, szolidáris elvekre épülő és környezetileg valóban fenntartható gyakorlatok váltsák fel. Minél több olyan termelői és fogyasztói társulás létrejöttét és önfenntartó hálózatba szerveződését kívánjuk segíteni, ami az élelmiszer-önrendelkezés, az agroökológia, a permakultúra és a szövetkezetiség elvei alapján működő közösségi megoldásokat nyújt a mezőgazdasági termelés és az élelmezés területén. A ",
    "PROJ_5_BODY_STRONG": "Gólya Közösségi Ház és Szövetkezeti Presszóval",
    "PROJ_5_BODY_P2": " és annak futárszövetkezetével együttműködve egy olyan fogyasztói szövetkezet létrehozásán dolgozunk, mely tőkehiányos termelőknek kínál rövid távon felvevőpiacot, hosszú távon pedig egy szorosabb gazdasági együttműködés lehetőségét.",
    "SOL_BODY1_1": "A szolidáris gazdaság kifejezést az 1980-as években alkották meg európai és latin-amerikai mozgalmak. Lényegét tekintve ",
    "SOL_BODY1_STRONG": "a szolidáris gazdaság a gazdasági demokrácia és ökológiai fenntarthatóság elveit megvalósító gazdasági együttműködést jelenti",
    "SOL_BODY1_2": ". Ennek különböző formái a szolidáris gazdaság fogalmát megalkotó mozgalmaktól függetlenül is léteztek és léteznek a globális gazdaságban - a fenntartható gazdálkodást folytató közösségi gazdasági formáktól a különböző szövetkezeti, non-profit, vagy társadalmi célú vállalkozásokig, alapítványokig vagy köztulajdonban levő nonprofit cégekig.",
    "SOL_BODY2": "Míg az ilyen gazdasági formákat világszerte sokféle névvel illetik, a szolidáris gazdaság kifejezést mi két sajátossága miatt használjuk.",
    "SOL_BODY3_1": "Az egyik, hogy a szolidáris gazdaság nem egyszerűen csak demokratikus és környezettudatos gazdasági egységek sokaságát jelenti. A szolidáris gazdaság koncepciója a gazdasági demokrácia és ökológiai fenntarthatóság jegyében működő teljes gazdasági körforgásra vonatkozik ",
    "SOL_BODY3_STRONG": "- egy olyan szolidáris gazdasági ökoszisztéma kialakítására és terjesztésére, amely összekapcsolja a gazdaság különböző területén működő szolidáris vállalkozásokat, és potenciálisan az élet minden területére kiterjed",
    "SOL_BODY3_2": ". Ezért a szolidáris gazdaság kérdésköre nem csak egy-egy demokratikus és fenntartható vállalkozás működtetésének problémáira vonatkozik, hanem a szolidáris gazdasági ökoszisztéma fejlesztésének a kérdéseire is.",
    "SOL_BODY4_1": "A szolidáris gazdaság kifejezés másik számunkra fontos sajátossága az, hogy nem csak egy, a piac és állam funkcióit kiegészítő, “harmadik” (etikus, szociális) szektor fejlesztésére vonatkozik, hanem egy olyan átfogóbb programra, ami ",
    "SOL_BODY4_STRONG": "a teljes gazdaság átalakítását tűzi ki célul",
    "SOL_BODY4_2": ". Mára a demokratikus és fenntartható gazdasági formákkal foglalkozó nemzetközi kutatóhálózatok a “szociális és szolidáris gazdaság” (social and solidarity economy, SSC) átfogó megnevezést használják, különbséget téve a különböző létező gazdasági formákra utaló “társadalmi vállalkozás”, “szövetkezeti” vagy “szociális gazdaság” kifejezések, és a rendszerszintű átalakítás programját is magába foglaló “szolidáris gazdaság” kifejezés között.",
    "SOL_BODY5": "A szolidáris gazdaság fogalma köré szerveződő kutatói és mozgalmi hagyomány mellett a gazdaság demokratikus és fenntartható működtetésére vonatkozó törekvésekkel kapcsolatban a történelem során sokféle fogalom és értelmezés kialakult - a paraszti gazdaság önállóságát védő mozgalmaktól a gyarmati gazdaságok kizsákmányoló jellege elleni küzdelmeken át a női munkával kapcsolatos vagy a természeti erőforrásokat védő mozgalmakig.",
    "SOL_BODY6": "A szövetkezeti mozgalom, illetve a szakszervezetek és szövetkezetek közti együttműködések hagyománya a 19. és 20. század során a szolidáris gazdasági együttműködések nemzetközi hálózatát és képviseletét hozta létre, és sok országban elérte az ilyen együttműködésnek megfelelő szabályozási formák bevezetését. A 20. század második felében a baloldali, zöld és feminista mozgalmak az ökoszocializmus, ökofeminizmus és nemnövekedés fogalmaival közelítették meg egy demokratikus és fenntartható gazdaság programját. A 1990-es és 2000-es évek latin-amerikai baloldali rezsimjei a szolidáris gazdasági formák és állami adminisztráció kapcsolatának innovatív formáit hozták létre - a részvételi költségvetéstől az őslakos közösségi gazdálkodási formák elismerésén át a szövetkezeti és szolidáris gazdasággal foglalkozó minisztériumok bevezetéséig. A 2000-es évek során a szolidáris gazdaság fogalmát használó mozgalmak is nemzetközi hálózatokat hoztak létre (RIPESS, CIRIEC, EMES), és hozzájárultak a “társadalmi vállalkozás”, “szociális” és “szolidáris” gazdaság fogalmainak megjelenéséhez az észak-amerikai és európai országok törvénykezésében.",
    "SOL_BODY7": "A mai válság a demokratikus és fenntartható gazdasági formák körüli innovációnak egy új hullámát hozta el. Ezek egy része a tulajdon közösségi formájával foglalkozik. Ilyen a közös birtoklás és menedzsment gyakorlataira fókuszáló commons fogalma, amelynek alkalmazása kiterjed a digitális javak megosztásától a természeti erőforrások védelmén keresztül a városi infrastruktúrák vagy a föld használatáig. Az utóbbi időben a szakszervezeti és szövetkezeti mozgalom együttműködésében is új hullám indult el, ami többek közt a munkástulajdonban levő szövetkezetek alapítását tűzi ki célul. Önkormányzati szinten a képviseleti politika működésével kapcsolatos elégedetlenségből kiinduló municipalista mozgalom a városvezetés közösségi ellenőrzését ötvözi a közösségfejlesztés és helyi gazdaságfejlesztés hagyományaival - ebből a munkából nőttek ki a közösségi városi gazdaság új modelljei, például Barcelonában vagy Bolognában. A klímakatasztrófa elkerüléséhez szükséges gazdasági átalakításokkal kapcsolatban a zöld, szakszervezeti és baloldali programok jelentős részévé vált a magántulajdonban lévő, profitorientált vállalkozások helyett a közösségi ellenőrzés alatt álló, de nemzeti és globális szinten koordinációra képes gazdasági formák támogatása.",
    "WHO_P1": "A Szolidáris Gazdaság Központ (SZGK) 2019-ben alakult azért, hogy támogassa a szolidáris gazdaság elvei szerint működő szervezeteket, és segítse ilyenek létrehozását. 2018-ban több Magyarországon működő szövetkezet és szociális vállalkozás találkozott, és állapodott meg abban, hogy egymást segítve egy hálózat felépítésébe kezdenek. A hálózat alapítását az a felismerés motiválta, hogy az egyre sűrűsödő gazdasági válságok és a klímaválság fenyegető közelsége miatt a gazdasági szerkezetváltozás lehetőségeit valós gyakorlatokon keresztül kell kikísérletezni.",
    "WHO_P2": "Célunk egy olyan szolidáris gazdasági ökoszisztéma létrehozása, ami a kizsákmányolás és egyes emberek meggazdagodása helyett a közösséget, az emberi élet és a természet újratermelését szolgálja. Azt gondoljuk, hogy ennek megvalósításához olyan demokratikusan működő szervezetekre van szükség, amelyeket tagjaik irányítanak és amelyek saját gazdasági fenntarthatóságuk mellett a helyi közösség és környezet érdekeit veszik figyelembe. Ennek biztosítéka, hogy a szolidáris gazdaságban a szervezetek dolgozói egyben tulajdonosok is, így a vállalkozást közösségileg meghatározott elvek mentén irányítják. A közösségi gazdaságba beágyazott szervezetek támogatásán túl törekszünk a nagyobb, rendszerszintű átalakítások lehetőségeinek kidolgozására is, amelyeket állami vagy piaci szereplőkkel közösen tudunk megvalósítani.",
    "WHO_HEADER": "Az SZGK három fő tevékenységi köre:",
    "WHO_SUB1": "Kutatás és kommunikáció",
    "WHO_SUB1_BODY": "Célunk a szolidáris gazdaság jelenkori és történeti gyakorlatainak feltérképezése, a tanulságok levonása és elérhetővé tétele a jelen és a jövő szolidáris gazdasági kezdeményezései számára. Kutatásainkkal praktikus tudás termelésére törekszünk, ami beépíthető a szervezetek mindennapi működésébe. Tevékenységünk eredményeként jött létre többek között a Fordulat folyóirat szolidáris gazdaságról szóló tematikus száma, a lap szerkesztőbizottságának több SZGK-s is a tagja.",
    "WHO_SUB2": "Tanácsadás",
    "WHO_SUB2_BODY": "Szervezetünk üzleti és jogi tanácsadást nyújt a szolidáris gazdaság elvei szerint működő vállalkozások, közösségek és civil szervezetek számára. A szolidáris gazdasági kezdeményezések a finanszírozók számára szokatlan felépítésük miatt kevéssé férnek hozzá olyan pénzügyi erőforrásokhoz, amik a hagyományos vállalkozások számára elérhetőek. Az SZGK segít a vállalkozások céljait üzleti nyelvre lefordítani úgy, hogy azok elvei eközben ne sérüljenek.",
    "WHO_SUB3": "Hálózatfejlesztés",
    "WHO_SUB3_BODY": "A szolidáris gazdasági szervezetek kiszolgáltatottak a gazdasági környezetnek, működésük pedig könnyen külső nyomások mentén formálódhat. Azt gondoljuk, hogy fennmaradásukat és céljaik elérését nagyban segíti, ha minél szorosabban együttműködnek, és együttesen próbálnak meg minél többféle igényt kielégíteni. Ezért célunk a szolidáris gazdaság elvei alapján működő szervezetek közötti gazdasági kapcsolatok erősítése és olyan új szervezetek létrehozásának támogatása, amelyek a hálózaton belüli hiányokra adnak választ.",
    "SHARE": "Megosztás",
    "DOWNLOAD_DOCUMENT": "Dokumentum letöltése"
}